{
    "Header": {
        "title": "GRLOG",
        "subtitle": "Transporte e Logística",
        "paragraph": "Transportadora de Cargas especializada em Armazenagem e Distribuição de alimentos."
    },
    "About": {
        "paragraph": "A GRLog transportes está desde 2010 no mercado atuando com armazenagem e distribuição de mercadorias. Operando com uma frota própria de 19 veículos entre carretas, caminhão truck e caminhão ¾. Atuando no Rio Grande do Norte, Paraíba e Pernambuco com especialidade em logística de alimentos e transporte de cargas fracionadas. ",
        "missao": [
            "Atuar como parceiro estratégico em logística, agregando valor a operação de nossos clientes através de um serviço de qualidade."
        ],
        "visao": [
            "Ser referência em serviço de transportes e logística, superando todas as expectativas dos nossos clientes."
        ],
        "valores": [
            "Pontualidade",
            "Confiabilidade",
            "Ética",
            "Respeito",
            "Sustentabilidade"
        ]
    },
    "Contact": {
        "RN": {
            "address": "Rua Adolfo Gordo, 3812, Cidade da Esperança, Natal/RN",
            "phone": "(84) 3613-0710",
            "email": "comercial@grlogtrans.com.br"
        },
        "PB": {
            "address": "Rod Br-101 Km 88 Galpão 28, Distrito Industrial. João Pessoa/PB",
            "phone": "(83) 98827-1234",
            "email": "comercial@grlogtrans.com.br"
        },
        "PE": {
            "address": "Terceiro Acesso Parque Nacional, 460, Jardim Jordão, Jab. dos Guararapes/PE",
            "phone": "N/D",
            "email": "comercial@grlogtrans.com.br"
        },
        "facebook": "fb.com",
        "twitter": "twitter.com",
        "youtube": "youtube.com",
        "instagram": "https://instagram.com/grlog_transportes"
    },
    "Features": [
        {
            "icon": "fa fa-truck",
            "title": "Frota Própria",
            "text": "Com toda frota monitorada por um sistema de rastreamento on-line que proporciona segurança e integridade da carga."
        },
        {
            "icon": "fa fa-comments-o",
            "title": "Logística Rápida e Segura",
            "text": "Oferecemos todo suporte ao cliente desde a coleta até a entrega. Toda carga transportada é assegurada pela Porto Seguro."
        },
        {
            "icon": "fa fa-pie-chart",
            "title": "Carga Seca e Fracionada",
            "text": "Oferecemos o transporte de carga Seca para todo o nordeste e Transporte de Carga Fracionada entre os estados do RN, PB e PE"
        },
        {
            "icon": "fa fa-shield",
            "title": "Serviço de Cross Docking",
            "text": "Oferecemos uma equipe especializada desde a coleta, separação e entrega de mercadorias para redução de custo do nosso cliente."
        }
    ],
    "Navigation": {
        "linkRastreio": "http://189.124.207.245:9090"
    }
}
